<section id="onas" class="onas cnt cnt_black">
    <div class="uk-container uk-container-center" data-uk-scrollspy="{cls:'uk-animation-fade'}">
        <h2 class="title title_white">О RainSystem</h2>
        <div class="uk-grid">
            <div class="uk-width-medium-1-2">
                <div class="black-white-block-text">
                    <p>7 лет назад мы начинали свою карьеру в сфере автополива. За это время мы открыли новые, интересные для себя направления и начали работать с укладкой рулонных газонов, монтажом систем туманообразования, ландшафтным дизайном. </p>
                    <p>Работаем в Одессе и Одесской области. Первый выезд на объект для осуществления замеров - бесплатно.</p>
                    <p>Сотрудничаем с проверенными поставщиками. Используем в
                        работе только качественное оборудование из США, Италии, Израиля, гарантийный срок которого от
                        2 до 5 лет.
                        Всегда гарантируем
                        сдачу объекта в оговоренные сроки.</p>
                    <p>Мы с радостью поможем вам воплотить в жизнь ваши идеи и подскажем, что необходимо для максимально долгой эксплуатации вашего объекта.
                    Сотрудничая с нами, вы получите сад, который всегда будет оставаться предметом вашей гордости, местом для семейного отдыха телом и душой!</p>
                </div>
            </div>
            <div class="uk-width-medium-1-2 center">
                <img src="<?php echo get_bloginfo('url'); ?>/wp-content/uploads/onas.jpg">
            </div>
        </div>
    </div>
</section>